{
  "quotes": [
    "Hayatta edindiğim tecrübeler yediğim kazıkların toplamıdır.",
    "Ölenin arkasından ağlama ki sen öldükten sonra arkandan ağlayan bırakma.",
    "Dostun dostumdur düşmanın düşmanım.",
    "Kaç ölüm adını değiştirir usta?",
    "Her şeyin, zamanı var; yaşamanın, sevmenin, hatta ölmenin bile..",
    "Geçmişini unutan geleceğini bulamaz …",
    "Sonunu düşünen kahraman olamaz …",
    "Yaşamak için yalvarmadık, ölmek için de yalvarmayız!",
    "Biz belimize silahı, silahla vurulmak için koyduk …",
    "Böyle adamlar ölümden kaçmaz ölümle yaşar …",
    "Sakın otuz yıl hukukun olmayan birine sakın deme …",
    "Kaldığın yerden devam edemiyorsan en baştan başlarsın …",
    "Ne sevdiğim için yaşayabiliyorum, Ne Vatan için ölebiliyorum…",
    "Kurtlar Vadisi’nde hayat, ölümle kumar oynama sanatıdır.",
    "Aynı dili konuşanlar değil, aynı duyguyu paylaşanlar anlaşabilir.",
    "Kurtlar Vadisi’nde sadece şahlar hamleleri önceden sezer.",
    "Kahpelik gizli yapılır gizli kalmaz.",
    "Bir yolda gidiyoruz, bu yolda dönenlerde olacak ölenlerde.",
    "Kimine göre Can Polat, kimine göre Can Alan Polat.",
    "İki kişinin bildiği sır, sır değildir ..",
    "Ölüm ölüm dediğin nedir ki gülüm. Ben senin için yaşamayı göze almışım.",
    "Her şey yalan! Benim hayatımda tek gerçek sensin…",
    "İnsana güvenme ölür, ağaca yaslanma kurur.",
    "Her gün olan yenilik benim geleneklerime bir ihanet ve hakarettir.",
    "Sen çiftlikte at tımar ederken biz insan tımar ediyorduk.",
    "Atasını tanımayan it peşinde gezer!",
    "Hayatta hiç bir şey tesadüf değildir.",
    "Beyazın kaderi kirlenmek siyahın kaderi suçlanmaktır.",
    "Kurtlar Vadisi’nde zaman ölüme doğru ilerler.",
    "Kurtlar Vadisi’nde bela kişinin sevdiklerinden gelir.",
    "Kurtlar Vadisi’nde son ölümden önceki son çıkıştır.",
    "Sen sen ol! Asla biz olma.",
    "Kurtlar Vadisi’nde ölmek en büyük maceradır!",
    "Büyük güç büyük sorumluluk ister.",
    "Beyazın kaderi kirlenmek siyahın kaderi suçlanmaktır.",
    "Kurtlar Vadisi’nde ölüm, yaşamdan daha gerçektir.",
    "Kurtlar Vadisi’nde geçmiş konuşulmaz.",
    "Kurtlar Vadisi’nde özgürlük, sonu meçhul bir firardır.",
    "Kurtlar Vadisi’nde gövdeden kopan başlar üzerinde ilerlenir.",
    "Sen hiç mezar taşına delikanlı yazıldığını gördün mü?",
    "San kim dedi şeref karın doğuruyor?",
    "Asla birilerinin umudunu kırma belkide sahip oldukları tek şey o’dur.",
    "Kurtlar Vadisi’nde gözden akan bir damla yaş, kimsenin susuzluğunu gidermez.",
    "Bir yerde küçük insanların büyük gölgeleri oluşuyorsa orada güneş batıyor demektir.",
    "Terazinin iki tarafında kimin durduğunun önemi yoktur önemli olan kefeyi tutan demir.",
    "Bizim hedefimiz belli… Mafya kalmayana kadar devlet, mafya bittikten sonra Mehmet.",
    "Bizim bir adımız var, ezanla kondu selayla silinir biz iki günlük adamlara isim sildirmeyiz.",
    "Eğer birisi seni aldatmışsa bu onun suçudur. Eğer o kişi seni pek çok kere aldatmışsa bu senin suçundur.",
    "Her zaman mutluluğun doruğundayken gülünmez bazen sırf hayata gıcıklık olsun diye uçurum kenarındayken bile gülümseyeceksin.",
    "Akıllı insanlar yeni fikirleri tartışırlar. Normal insanlar sonuçları tartışırlar. Küçük insanlarsa başka insanları tartışırlar.",
    "Kural bir; Karar verdin mi uygulayacaksın… Kural İki; Uygularken tereddüt etmeyeceksin… Kural üç; Tereddüt ettiğinde kaybedeceksin… Kural Dört; Kaybedenlerin kaydı düşülür..!"
  ]
}
