{
  "quotes": [
    "Bende bu hayat varken sigaradan ölmem.",
    "Biz burda racon konuşacağımıza raconu kesseydik işler böyle olmazdı.",
    "Benim vermediğimi sen alamazsın.",
    "Kim lan bu yerden bitme karı ne anamız ne avradımız kaldı.",
    "Kabadayı'nın yumuşak bi yeri olursa, namı büyük ömrü kısa olur.",
    "Efsaneler ölmez sadece şekil değiştirir.",
    "Silahımızda yüreğimizde bir olsun.",
    "Azdan az çoktan çok gider.",
    "Kim ne oluyorda Allah mübarek etsin dayı.",
    "Bardak zaten dolu, damlayana yazık olacak.",
    "Ne güzel istanbul beee...",
    "Bırak yansın, bende bu hayat varken sigaradan ölmem.",
    "Ya derdimize derman, ya katlimize ferman.",
    "Kim nerede soyunduysa orada giyinsin.",
    "Kimse benden çalamaz.",
    "Ölüm Gelip Sizi Bulana Kadar Bulduğunuz Herkesi Öldürün.",
    "Ya Benimle Beraber Olun Ya da Kaybetmeye Mahkum Olun.",
    "Terbiyesize Terbiye Öğretmek Terbiyesizlikle Olmaz.",
    "İnsanları öldüre Bilirsiniz Ama Devleti öldüremezsiniz.",
    "Sesli Nefes Alırsan Bile Nefesini Keserim.",
    "Dostunu da Düşmanını da Küçümseme.",
    "Dilinle Sıkıp Yaralı Bırakma Elinle Sıkıp öldür.",
    "Lideri insanlar Seçmez Lider Doğarsın, Lider ölürsün.",
    "Ayağına Sıkana Sakar Kafasına Sıkana Salak Derler.",
    "Ciğeri Beş Para Etmez Ama Böbrekleri Belki Bir işe Yarar.",
    "Hayatta edindiğim tecrübeler yediğim kazıkların toplamıdır.",
    "Dostun dostumdur düşmanın düşmanım.",
    "Kaç ölüm adını değiştirir usta?",
    "Her şeyin, zamanı var; yaşamanın, sevmenin, hatta ölmenin bile..",
    "Geçmişini unutan geleceğini bulamaz ..",
    "Sonunu düşünen kahraman olamaz ..",
    "Yaşamak için yalvarmadık, ölmek için de yalvarmayız!",
    "Biz belimize silahı, silahla vurulmak için koyduk ..",
    "Böyle adamlar ölümden kaçmaz ölümle yaşar ..",
    "Sakın otuz yıl hukukun olmayan birine sakın deme ..",
    "Kaldığın yerden devam edemiyorsan en baştan başlarsın ..",
    "Ne sevdiğim için yaşayabiliyorum, Ne Vatan için ölebiliyorum…",
    "Kurtlar Vadisi’nde hayat, ölümle kumar oynama sanatıdır.",
    "Aynı dili konuşanlar değil, aynı duyguyu paylaşanlar anlaşabilir.",
    "Biz ormanların kralıyız aslanım ite çakala verecek canımız yok ..",
    "Kurtlar Vadisi’nde sadece şahlar hamleleri önceden sezer.",
    "Kahpelik gizli yapılır gizli kalmaz.",
    "Bir yolda gidiyoruz, bu yolda dönenlerde olacak ölenlerde.",
    "Kimine göre Can Polat, kimine göre Can Alan Polat.",
    "İki kişinin bildiği sır, sır değildir ..",
    "Dostum olmaz, hasmım yaşamaz!",
    "Biz ormanların kralıyız aslanım.",
    "Her şey yalan! Benim hayatımda tek gerçek sensin…",
    "İnsana güvenme ölür, ağaca yaslanma kurur.",
    "Her gün olan yenilik benim geleneklerime bir ihanet ve hakarettir.",
    "Sen çiftlikte at tımar ederken biz insan tımar ediyorduk.",
    "Atasını tanımayan it peşinde gezer!",
    "Hayatta hiç bir şey tesadüf değildir.",
    "Beyazın kaderi kirlenmek siyahın kaderi suçlanmaktır.",
    "Kurtlar Vadisi’nde zaman ölüme doğru ilerler.",
    "Kurtlar Vadisi’nde bela kişinin sevdiklerinden gelir.",
    "Kurtlar Vadisi’nde son ölümden önceki son çıkıştır.",
    "Sen sen ol! Asla biz olma.",
    "Kurtlar Vadisi’nde ölmek en büyük maceradır!",
    "Büyük güç büyük sorumluluk ister.",
    "Beyazın kaderi kirlenmek siyahın kaderi suçlanmaktır.",
    "Kurtlar Vadisi’nde ölüm, yaşamdan daha gerçektir.",
    "Kurtlar Vadisi’nde geçmiş konuşulmaz.",
    "Kurtlar Vadisi’nde özgürlük, sonu meçhul bir firardır.",
    "Kurtlar Vadisi’nde gövdeden kopan başlar üzerinde ilerlenir.",
    "Sen hiç mezar taşına delikanlı yazıldığını gördün mü?",
    "Sana kim dedi şeref karın doğuruyor?",
    "Sen Düşmanına Etek Giydirirsen Oğlunda Okul Arkadaşına Giydirir.",
    "Asla birilerinin umudunu kırma belkide sahip oldukları tek şey o’dur.",
    "Ölüm ölüm dediğin nedir ki gülüm. Ben senin için yaşamayı göze almışım.",
    "Ölenin arkasından ağlama ki sen öldükten sonra arkandan ağlayan bırakma.",
    "Kasap çocuğunun Eline Bıçak Vermemeli Ya Kendini Yaralar Ya Başkasını.",
    "Kurtlar Vadisi’nde gözden akan bir damla yaş, kimsenin susuzluğunu gidermez.",
    "Bir yerde küçük insanların büyük gölgeleri oluşuyorsa orada güneş batıyor demektir.",
    "Terazinin iki tarafında kimin durduğunun önemi yoktur önemli olan kefeyi tutan demir.",
    "Bizim hedefimiz belli… Mafya kalmayana kadar devlet, mafya bittikten sonra Mehmet.",
    "Bizim bir adımız var, ezanla kondu selayla silinir biz iki günlük adamlara isim sildirmeyiz.",
    "Yiyebileceğin kadarını ısır yoksa senin dişlerini tek tek söker tesbih yaparım sülalene çekerim.",
    "O Bileğini Bükerler Hızır Reis Boynumuz Bükülmesin de Bileğimizin Bükülmesi önemli değil.",
    "İkinizin de Allah belasını versin diyeceğim de beni göndererek Allah sizin belanızı vermiş zaten.",
    "Allahtan başka kimseye biat etmem, vuracağım adamı bile önceden söylerim, çok kan akacak lan.",
    "Biz racon bilen adamız racona göre yaşarız karşımızda da racon görmek isteriz raconumuza para gibi pis şeyler helal getiremez.",
    "Benim bu alemdeki Raconum; belimdeki silahı çektikten sonra, mermim bitene kadar yerine koymamaktır.",
    "Geldiğim Yerlere Planlarla Gelmedim Vura Vura, Kıra Kıra, Yıka Yıka, Yıkıla Yıkıla Ama Tek Gün Bile Yarın Ne Olacak Demeden Yani Bileğimin Hakkıyla.",
    "Paranı Kaybedersen Geri Kazanırsın Gücünü Kaybedersen Geri Alırsın Namını Kaybedersen Her şeyini Kaybedersin.",
    "Ya Yanımda Dur, Ya Ardım da Ama Karşımda Durma Karşımda Durunca Göremiyorum Önümü Kapatıyorsun."
  ]
}
