{
  "quotes": [
    "Ne fark eder duruşum. Fark Ahıskalı Türk oluşum.",
    "Yılandan, çakaldan korksaydık çoban olmazdık.",
    "Her şeyi öğrendiğin kadar bilirsin. Şunu da öğren sevildiğin kadar sevilirsin.",
    "Yaşadıkların bir gün unutulur belki. Ama yaşattıkların asla unutulmaz.",
    "Kralını tanımam tanıyana da kralın soytarısı derim.",
    "Arkamdan konuşup beste yapacağına yüzüme konuş düet yapalım.",
    "Kah yukarı çıkarım alemi seyrederim. Kah inerim alem beni seyreder.",
    "Dumanımda o vardı, sigarayı bıraktım; kadehimde o vardı, içkiyi bıraktım.",
    "Dinle cici kız dinle zannedersin ki serseri ağlamaz.",
    "Karanlık gecelerde çıkar ismimiz aleme ağır abidir adımız bilir alem bizi.",
    "Arkasından ağlama ki sen öldükten sonra arkandan ağlayan bırakma.",
    "Geçmişini unutan geleceğini asla bulamaz.",
    "Biz belimize silahı, silahla vurulmak için koyduk.",
    "Yaşamak için yalvarmadık ki ölmek içinde asla yalvarmayız.",
    "Kaldığın yerden devam edemiyorsan en baştan başlarsın.",
    "Biz ormanların kralıyız aslanım ite çakala verecek canımız yok.",
    "Bizim gibi adamlar ölümden kaçmaz, ölümle yaşar.",
    "Namımızın büyüklüğü dostlarımızın şanındandır.",
    "Beni seversen ömrüne ömür katarım beni aldatırsan ömründen ömür alırım.",
    "Fırtınanın şiddeti ne olursa olsun martı sevdiği denizden asla vazgeçmez.",
    "Sevgimin kıymetini bilmeyeni yokluğumla terbiye ederim.",
    "Yaşamın karanlık yollarında senle yürümek isterdim durmaksızın.",
    "Suskunluğumuz korkumuzdan değil cesaretimizdendir.",
    "Ölmek için sebebim yok ama yaşamak için de sınırdayım.",
    "Ölmek için dost bulma. Senin için ölecek dost elbet bir gün olur yanında.",
    "Sevmek bir çay gibi, sevilmekse şeker. Bizim gibi garibanlar çayı şekersiz içer.",
    "Ya tam severim yada tek kalemde silerim tarihi ben yazdım tarihdende ben silerim.",
    "Aldanma hayatın cilvelerine herşey bahane görünüşüm serseri ama gönlüm şahane.",
    "Biz ölmeyi çoktan göze aldıkta yanımızda kimleri götüreceğiz onları düşünüyoruz.",
    "Tek tesellim kadehler başka bir şey istemez sarhoş etsin yeter ki rakı şarap fark etmez.",
    "Biz ışıklı caddelerin züppe çocukları değil! Biz ıssız sokakların delikanlı yürekleriyiz!",
    "Terazinin iki tarafında kimin durduğunun önemi yoktur. Önemli olan kefeyi tutan demir.",
    "Karanlık gecelerde yıldızları izler bu delikanlı, aşk yarası geçmez kalbi olmuş derbeder.",
    "Bizim fakirlikten kesemediğimiz kirli sakallarımız şimdi zengin çocuklarına imaj olmuş.",
    "Ne serseri dinler yüreğim ne delikanlı bilir beynim benim, sadece abiyim alayına giderim.",
    "Her genç delikanlının bir sevgilisi olabilir ama, her genç kızın bir delikanlı sevgilisi olamaz.",
    "Adanalı aileler çocuklarını yolcu ederken 'kendine dikkat et' yerine 'kimseye karışma' derler.",
    "Siz sokakların efendisi sandığınız semtlerin çocuklarısınız, bizler sizlere bağışladık o sokakları.",
    "Kimine göre adamız, kimine göre yalanız. Hepiniz rahat olun biz adamına göre muamele yaparız.",
    "Delikanlı adam rejim yapmaz. Yapana da iyi gözle bakmaz. Diyet yoğurt, light peynir filan yemez.",
    "İmanımız varsa bu yolda, seviyorsak Allah yolunda, sevdik mi imanımızla Allah’ına kadar severiz.",
    "Serseriyim sokaklar evim, serseriyim adam gibi severim, bana bir adım gelene ben on adım giderim.",
    "Uçurumdan düşerken tutunacak dalım olsan inan ölmekten değil seni kırmaktan korkarım be gülüm.",
    "Ağır Abilik ne yağmur gibi yağmak, ne de şimşek gibi çakmaktır. Ağır Abilik bir defa ileri adım atıp bir daha geriye bakmamaktır.",
    "Mercedeslerle gezip gözlüklerle şekil yapmayız, biz tesbihle gezer takım elbisemizle havamızı basarız.",
    "Seni ben kendime kader saymıştım; uğruna her şeyi göze almıştım. Yüreğin taştanmış çok geç anladım. Bir damla göz yaşı değmezmiş sana.",
    "Sildim anılarımdan seni. Merak etmiyorum seviyor musun artık beni? Kafam ruhum bedenim sensiz eminim mutlusundur bensiz.",
    "Sokaklarda müzik çalma vurulursun. Gece trenlere binme kaybolursun. Ne zaman ararsan ara başıma taç olursun. Sen benim eski değil eskimeyecek kadar değerli dostumsun.",
    "Paketimde son sigaram jarjörümde son mermim seni unutursam sigaramı yakarım sonrada kafama sıkarım.",
    "Kahvede içeriz çayımızı üç şeker olmaz bizde delikanlı iki şekeri atarız tavşan kanı cayımıza sohbet ederiz bizden büyük adamlarla.",
    "Gül benizlim benim, senin için karanlıklardan çıkıp takdım belime silahımı. Aşk ta delikanlının yoktur bir hesabı.",
    "Yaşamım senin üzerine kurulmuş gülüm, sensiz olamam. Yoluna çıkarım her seferinde hayalinle yatarım soğuk gecelerimde.",
    "Bizim pamuk yüklü duygularımız güneşli sokaklarda kaldı gözüm, şimdi karanlık sokaklarda pamuk yüklü duyguları kaldırıyoruz.",
    "Yok bu aşkın dermanı her Sözüm sana manâlı, deli gibi sever bu delikanlı, sen istemesende bu can sana sevdalı.",
    "Tarz yaratmak için ağır abi olma. Ağır abi dediğin sevdimi tam sever giydiğini herkes beğenir, saygısı sonsuz sevgisi ebedi olur.",
    "Yol sen olsan yorulmadan yürürüm. Rüya sen olsan hep uyurum. Gece sen olsan sabahı hiç istemem. Son nefesim sen olsan şimdi ölürüm.",
    "Sen benden ayrılmaya karar verecek kadar küçüldüysen ben senin uğrunda ölümü göze alacak kadar büyüdüm demektir.",
    "Derdi olanın derdini dinleriz, dert çıkaranın derdi oluruz. Dalımızı kıranın ağacını kökünden sökeriz. Milletin etiket olduğu yerde fiyatı biz koyarız.",
    "Usturama jileti takarım. Gövdeme derin façalar atarım istersen kral ol farketmez senide mermi manyağı yaparım.",
    "Ağırdır Sözlerim her delikanlı dinlesin. Ağır abidir ismim fazla racon kesmeyin, şeklimiz vardır alemde sesinizi kesin. Bizi dinleyin rahat edin.",
    "Alemde dayı olmuşuz ne fayda, Sözlerde kral olmuşuz ne fayda, bir güzel sevdik sonunda. O da bize bakmıyor batsın bu sevda.",
    "Reislerle kurduk mekanı, dayılarla harcadık bu yolları, serserilerle aleme daldık, delikanlılarla şekil yaptık, bizler ağır abileriz herkesi severiz.",
    "Şekil yapma bana ezerim seni fazla kurcalama bozarım seni, delikanlı adam yapmaz geri, ben daima ileri giderim ezerim seni.",
    "Çocuk yok karşında anlatma masal, kurbağa bekleme olursun sanal, bizim sevgimiz her zaman real, delikanlı gibi seviyoruz ağır abileri izliyoruz.",
    "Firari saatlerin ardından gelen isyankar sokakların tövbekar evlatlarıyız diye her haksızlığa tahammül edecek halimiz yoktur.",
    "Biz sevgiliye çiçek verenlerden değil, arkadaşa can verenlerdeniz. Biz feleğin çemberinden geçmiş alemci gençleriz.",
    "Delikanlılık ne racon kesmek ne adam öldürmek nede haraç kesmektir. Delikanlılık akşam olunca evine ekmek götürmektir.",
    "Eğer bir gün gelir beni unutursan, bil ki silahım artık belimde değil elimde ama içi boş, çünkü kurşunu çoktan varmıştır beynime."
  ]
}
